{
  "intro": "Nos installations évoluent : l'accueil, le manège semi-couvert, la sellerie, l’allée praticable et l’aire de pansage sont déjà opérationnels, tandis que la chambre d'hôte est en travaux.",
  "elements": [
    {
      "id": "bureau-accueil",
      "nom": "Bureau d'accueil",
      "dimensions": "",
      "photos": [
        "/images/bureau-01.jpg",
        "/images/bureau-02.jpg",
        "/images/bureau-03.jpg"
      ],
      "statut": "disponible",
      "resume": "Point d’accueil chaleureux et équipé : bureau, coin attente et documentation pratique pour les visiteurs. Espace pensé pour l’accueil, l’organisation des rendez-vous et la remise d’informations avant chaque séance."
    },
    {
      "id": "manege",
      "nom": "Manège semi-couvert",
      "dimensions": "15 × 30 m",
      "revetement": "sable",
      "photos": ["/images/installations-manege.jpg"],
      "statut": "disponible",
      "resume": "Grand manège semi-couvert offrant une surface confortable et sécurisée pour les séances, utilisable par tous les temps. Sol en sable adapté au travail des chevaux et à la sécurité des participants."
    },
    {
      "id": "allee-praticable",
      "nom": "Allée praticable pour tous",
      "photos": [
        "/images/alle-praticable-pour-tous01.jpg",
        "/images/alle-praticable-pour-tous02.jpg"
      ],
      "statut": "disponible",
      "resume": "Allée stabilisée et accessible qui facilite l’accès à l’ensemble des installations. Conçue pour la sécurité et le confort des visiteurs, y compris pour les personnes à mobilité réduite."
    },
    {
      "id": "sellerie",
      "nom": "Sellerie",
      "photos": [
        "/images/sellerie01.jpg",
        "/images/sellerie02.jpg",
        "/images/sellerie03.jpg"
      ],
      "statut": "disponible",
      "resume": "Espace de sellerie bien organisé avec rangements pour selles et harnachements, permettant une préparation rapide et sécurisée des chevaux avant les séances."
    },
    {
      "id": "aire-pansage",
      "nom": "Aire de pansage",
      "photos": ["/images/aire-de-pansage.jpg"],
      "statut": "disponible",
      "resume": "Aire dédiée à la préparation et aux soins des chevaux, équipée pour le pansage, le brossage et les soins de base — conçue pour le confort des équidés et des soignants."
    },
    {
      "id": "gite",
      "nom": "Gîte",
      "photos": [],
      "statut": "en travaux",
      "resume": "Gîte champêtre en projet : hébergement prévu pour prolonger l’expérience sur place, avec confort simple et mise en valeur du cadre naturel."
    }
  ]
}
